[
	{
        "id": 1,
        "title": "Coquilles Saint-Jacques",
		"description": "Une délicieuse entrée de fruits de mer mettant en vedette des noix de Saint-Jacques, délicatement poêlées et servies dans une sauce crémeuse à base de vin blanc, d'échalotes et de champignons, le tout gratiné au four pour une saveur raffinée.",
        "img": "coquilles_saint_jacques.jpg",
        "thumb": "coquilles_saint_jacques.jpg",
        "recipe": "https://chefsimon.com/gourmets/chef-simon/recettes/noix-de-saint-jacques-sautees"
    }
    ,
	{
        "id": 2,
        "title": "Risotto aux truffes blanches",
        "description": "Pour une option luxueuse et sophistiquée à intégrer dans votre menu de Noël, optez pour un risotto aux truffes blanches. Ce plat italien emblématique met en valeur un riz crémeux cuit lentement dans un bouillon parfumé, agrémenté de truffes blanches finement râpées pour une saveur intense et terreuse. La texture onctueuse du risotto associée à l'arôme distinctif des truffes crée une expérience gastronomique inoubliable. ",
        "img": "risotto_aux_truffes_blanches.jpg",
        "thumb": "risotto_aux_truffes_blanches.jpg",
        "recipe": "https://www.lacremerieroyale.fr/post/recette-de-risotto-a-la-truffe-blanche"
    },
	{
        "id": 3,
        "title": "Chapon rôti",
        "description": "Un classique festif, le chapon rôti est une volaille tendre et juteuse, cuite lentement au four jusqu'à ce qu'elle atteigne une perfection dorée. Ce plat est souvent accompagné de légumes rôtis et d'une sauce savoureuse.",
        "img": "chapon_roti.jpg",
        "thumb": "chapon_roti.jpg",
        "recipe": "https://www.cuisineactuelle.fr/recettes/chapon-roti-forestiere-209102"
    },
	{
        "id": 4,
        "title": "Magret de canard aux fruits rouges",
        "description": "Un mariage exquis de saveurs sucrées et salées, le magret de canard est grillé et nappé d'une sauce aux fruits rouges qui apporte une touche acidulée et sucrée, créant un équilibre parfait avec la richesse de la viande.",
        "img": "magret_de_canard_aux_fruits_rouges.jpg",
        "thumb":"magret_de_canard_aux_fruits_rouges.jpg",
        "recipe": "https://www.marmiton.org/recettes/recette_magrets-de-canard-aux-fruits-rouges_50839.aspx"
	},
    {
        "id": 5,
        "title": "Dinde aux marrons",
        "description": "Un plat traditionnel de fête, la dinde aux marrons, associe la tendreté de la dinde rôtie avec la saveur sucrée des marrons, créant une combinaison délicieuse de textures et de goûts. ",
        "img": "dinde_aux_marrons.jpg",
        "thumb":"dinde_aux_marrons.jpg",
        "recipe": "https://www.marmiton.org/recettes/recette_dinde-farcie-aux-marrons_24858.aspx"
	},
    {
        "id": 6,
        "title": "Raclette",
        "description": "Une expérience conviviale où le fromage raclette est fondu et raclé sur des pommes de terre cuites, accompagné de charcuterie, de cornichons et d'autres accompagnements, créant un repas chaleureux et réconfortant.",
        "img": "raclette.jpg",
        "thumb":"raclette.jpg",
        "recipe": "https://www.hervecuisine.com/recette/recette-raclette-originale/"
	},
    {
        "id": 7,
        "title": "Escargots de Bourgogne",
        "description": "Les Escargots de Bourgogne sont une délicatesse française réputée, mettant en vedette des escargots cuits dans un beurre d'ail, de persil et parfois de vin blanc. Servis dans leurs coquilles, ces escargots tendres et parfumés offrent une expérience culinaire raffinée, souvent accompagnée de pain croustillant pour saucer la succulente sauce.",
        "img": "escargots_de_bourgogne.jpg",
        "thumb":"escargots_de_bourgogne.jpg",
        "recipe": "https://www.marmiton.org/recettes/recette_escargots-de-bourgogne_53773.aspx"
	},
    {
        "id": 8,
        "title": "Bûche de Noël",
        "description": "La Bûche de Noël est un dessert emblématique de la période des fêtes. Cette délicieuse pâtisserie se présente sous la forme d'un gâteau roulé, généralement à la génoise ou au biscuit roulé, garni de crème au beurre, de ganache ou de crème pâtissière. La surface est souvent décorée pour ressembler à une bûche de bois, créant ainsi une tradition sucrée festive à la fin des repas de Noël.",
        "img": "buche_de_noel",
        "thumb":"buche_de_noel",
        "recipe": "https://www.marmiton.org/recettes/recette_buche-de-noel-facile_18219.aspx"
	},
    {
        "id": 9,
        "title": "Samichlaus Classic ",
        "description": "Une bière autrichienne brassée une fois par an le 6 décembre. Elle est connue pour sa puissance, avec un taux d'alcool souvent supérieur à 14%. Les arômes de caramel, de fruits secs et de malt sont bien présents.",
        "img": "samichlaus_classic.jpg",
        "thumb":"samichlaus_classic.jpg",
        "recipe": "https://unepetitemousse.fr/produit/brasserie-samichlaus-biere-samichlaus"
	},
    {
        "id": 10,
        "title": "St. Bernardus Christmas Ale",
        "description": "Originaire de Belgique, cette bière de Noël est riche et complexe. Elle offre des notes de fruits mûrs, de caramel, d'épices et une pointe chaleureuse de levure belge. Elle est équilibrée malgré sa robustesse.",
        "img": "st_Bernardus_christmas_ale.jpg",
        "thumb":"st_Bernardus_christmas_ale.jpg",
        "recipe": "https://www.saveur-biere.com/fr/bouteilles/4669-st-bernardus-christmas-ale.html"
	},
    {
        "id": 11,
        "title": "Anchor Christmas Ale",
        "description": "Brassée par Anchor Brewing aux États-Unis, cette bière arbore chaque année un nouvel emballage et une nouvelle recette. Elle présente généralement des saveurs de malt caramélisé, d'épices et de houblon subtil.",
        "img": "anchor_christmas_ale.jpg",
        "thumb":"anchor_christmas_ale.jpg",
        "recipe": "https://www.saveur-biere.com/fr/bouteilles/7766-anchor-christmas-ale.html"
	},
    {
        "id": 12,
        "title": "Delirium Noël",
        "description": "Description : Une bière belge de la brasserie Huyghe, elle se caractérise par des arômes de fruits foncés, de caramel, d'épices et une légère amertume. Elle a une texture riche et une finition chaleureuse.",
        "img": "delirium_noel.jpg",
        "thumb":"delirium_noel.jpg",
        "recipe": "https://www.saveur-biere.com/fr/bouteilles/271-delirium-christmas.html"
	},
    {
        "id": 13,
        "title": "Corsendonk Christmas Ale",
        "description": "Une autre bière belge qui offre des saveurs complexes de caramel, de fruits secs, de levure épicée et de douces notes de chocolat. Elle est souvent bien équilibrée malgré sa richesse.",
        "img": "corsendonk_christmas_ale.jpg",
        "thumb":"corsendonk_christmas_ale.jpg",
        "recipe": "https://www.saveur-biere.com/fr/bouteilles/558-corsendonk-christmas-ale.html"
	},
    {
        "id": 14,
        "title": "Rogue Santa's Private Reserve Ale",
        "description": "Description : Cette bière américaine offre des arômes de houblon résineux, de malt caramélisé et d'épices. Elle a une finale sèche avec une légère amertume.",
        "img": "rogue_santa_private_reserve_ale.jpg",
        "thumb":"rogue_santa_private_reserve_ale.jpg",
        "recipe": "https://shop.rogue.com/products/santas-private-reserve"
	},
    {
        "id": 15,
        "title": "Fuller's Vintage Ale",
        "description": "Bien que pas exclusivement une bière de Noël, cette bière anglaise de la brasserie Fuller's est souvent sortie en fin d'année. Elle offre des saveurs riches de malt, de fruits et de caramel, et elle est vieillie pour une dégustation optimale.",
        "img": "fullers_vintage_ale.jpg",
        "thumb":"fullers_vintage_ale.jpg",
        "recipe": "https://www.saveur-biere.com/fr/bouteilles/32539-fullers-vintage-ale-2018.html"
	},
    {
        "id": 16,
        "title": "La Trois Pistoles",
        "description": "Cette bière brune forte est caractérisée par des saveurs complexes de fruits noirs, de figues, de caramel, ainsi que des notes épicées de levure belge. La Trois Pistoles présente une riche texture veloutée et une chaleur alcoolique subtile qui en font une boisson réconfortante pour les mois d'hiver. Son équilibre entre douceur maltée et nuances épicées en fait une excellente compagnie pour les célébrations festives de fin d'année, tout en reflétant l'expertise brassicole distinctive d'Unibroue.",
        "img": "la_trois_pistoles.jpg",
        "thumb":"la_trois_pistoles.jpg",
        "recipe": "https://planet-bison.fr/Biere-Unibroue-Trois-pistoles-0772285101009--0000116.html"
	},
    {
        "id": 17,
        "title": "Black Pearl",
        "description": "Cocktail festif au goût incomparable, le Black Pearl est parfait pour les fêtes de fin d'année! ",
        "img": "black_pearl_version_champagne.jpg",
        "thumb":"black_pearl_version_champagne.jpg",
        "recipe": ""
	},
    {
        "id": 18,
        "title": "Soupe champenoise",
        "description": "Considérée comme un cocktail de réception, la soupe champenoise sera parfaite pour une mise en bouche festive et personnalisée.",
        "img": "soupe_champenoise.jpg",
        "thumb":"soupe_champenoise.jpg",
        "recipe": ""
	},
    {
        "id": 19,
        "title": "Mimosa",
        "description": "Idéal pour les brunchs festifs ou les apéritifs, le mimosa est une alliance entre le jus d'orange et le vin pétillant. Ici, une touche de Cointreau est ajoutée pour exalter les saveurs du champagne.",
        "img": "mimosa.jpg",
        "thumb":"mimosa.jpg",
        "recipe": ""
	},
    {
        "id": 20,
        "title": "Punch blanc",
        "description": "Le punch blanc ou punch nounou est une boisson à base de lait de coco, rhum blanc, sucre de canne et mangue. Ce mélange exotique est une véritable explosion de saveurs en bouche. ",
        "img": "punch_blanc.jpg",
        "thumb":"punch_blanc.jpg",
        "recipe": ""
	},
    {
        "id": 21,
        "title": "Cidre chaud",
        "description": "Si vous n'êtes pas très fan du vin chaud, testez sans attendre le cidre chaud ! Réconfortant et aux doux effluves de pommes, le cidre chaud est un véritable délice.",
        "img": "cidre_chaud.jpg",
        "thumb":"cidre_chaud.jpg",
        "recipe": ""
	},
    {
        "id": 22,
        "title": "Spritz de fin d'année",
        "description": "Originaire d'Italie, le Spritz est un cocktail à la couleur vive et au goût prononcé. Parfait pour apporter un peu de fraîcheur et de pétillant, ce cocktail est très prisé.",
        "img": "spritz_de_fin_d_annee.jpg",
        "thumb":"spritz_de_fin_d_annee.jpg",
        "recipe": ""
	},
    {
        "id": 23,
        "title": "Kir impérial",
        "description": "Parmi nos cocktails de Noël, celui-ci peut également être servi pour la Saint-Valentin ou un dîner en tête en tête. Chic et raffiné, le kir impérial est un cocktail idéal pour les amoureux.",
        "img": "kir_imperial.jpg",
        "thumb":"kir_imperial.jpg",
        "recipe": ""
	},
    {
        "id": 24,
        "title": "Vin chaud aux épices",
        "description": "Grand classique de Noël, le vin chaud est généralement servi dans la rue et est parfait pour réchauffer les mains engourdies par le froid. Voici une recette conviviale et chaleureuse!",
        "img": "vin_chaud_aux_epices.jpg",
        "thumb":"vin_chaud_aux_epices.jpg",
        "recipe": ""
	}
]